/* Done button label in navigation bar */
"Done" = "完成";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "打开方式…";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "打开方式：%@";

/* Loading message in progress layer*/
"Loading..." = "正在载入...";

/* Displayed when there are no items to preview */
"No Items" = "没有项目";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@/%2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "手指向下滑动来调整快进快退速度。";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "无法用该密码打开此文稿。";

/* OK button */
"OK" = "好";

